Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/press_releases_fi/saamelaisnuorten_taidetapahtuma_-_tiedote_011210.pdf.tmx
Source language: fin
Languages: smn

source: Saamelaisnuorten taidetapahtuma 2011 Utsjoella Saamelaisnuorten taidetapahtuma järjestetään 31.3.
smn: Säminuorâi taaidâtábáhtus 2011 Ucjuuvâst Säminuorâi taaidâtábáhtus uárnejuvvoo 31.3.2011 Ucjuvnjäälmi škoovlâst.

source: Pääteemana on tanssi, ja lisäksi järjestetään erilaisia työpajoja.
smn: Válduteeman lii tanssâ, já ton lasseen uárnejuvvojeh sierâlágán pargopáájáh.

source: Taidetapahtumassa valitaan saamelaisnuorten edustajat Nuori Kulttuuri MOVES –tapahtumaan, joka pidetään Oulussa 20.-22.5. 2011. Saamelaiskäräjät tiedottaa kouluille tarkemmin järjestelyistä hyvissä ajoin.
smn: Taaidâtábáhtusâst väljejuvvojeh säminuorâi ovdâsteijeeh Nuorâ Kulttuur MOVES – tábáhtusân, mii uárnejuvvoo Oulust 20.–22.5.2011. Sämitigge tieđeet škovláid tärhibeht puorijn aaigijn.

source: Ohessa liitetiedostona valtakunnallisen tapahtuman säännöt, joita noudatamme myös omassa aluetapahtumassamme.
smn: Mieldi lahtosin väldikodálii tábáhtus njuolgâdusah, maid nuávdittep meid jieččan kuávlutábáhtusâst.

source: Taidetapahtuman valmistelijana saamelaiskäräjillä toimii oppimateriaalisuunnittelija Anni Näkkäläjärvi (anni.
smn: Taaidâtábáhtus valmâštellen sämitiggeest tuáimá oppâmateriaalvuávájeijee Anni Näkkäläjärvi (anni.

source: nakkalajarvi(at)samediggi.fi) yhdessä nuorisosihteeri Niina Siltalan (niina.
smn: nakkalajarvi(at)samediggi.fi) oovtâst nuorâčällee Niina Siltalain (niina.

source: siltala(at)samediggi.fi) kanssa.
smn: siltala(at)samediggi.fi).

source: Rovaniemellä järjestetyn taidetapahtuman raportti 2010 on nähtävissä saamelaiskäräjien kotisivuilla: www.samediggi.fi/ Toiminta / Nuorten taidetapahtuma.
smn: Ruávinjaargâst uárnejum taaidâtábáhtus raapoort 2010 lii uánimnáálá sämitige päikkisiijđoin: www.samediggi.fi/ Toimâ / Nuorâi taaidâtábáhtus.
